[
  {
    "id": "0",
    "category": "poëzie",
    "subcategory": "klassiek",
    "title": "Kahlil Gibran over kinderen",
    "content": "\"En hij zei:\n\nJe kinderen zijn je kinderen niet.\nZij zijn de zonen en dochters van 's levens hunkering naar zichzelf.\n\nZij komen door je, maar zijn niet van je,\nen hoewel ze bij je zijn, behoren ze je niet toe.\n\nJe mag hen je liefde geven, maar niet je gedachten,\nwant zij hebben hun eigen gedachten.\n\nJe mag hun lichamen huisvesten, maar niet hun zielen,\nwant hun zielen toeven in het huis van morgen,\n\ndat je niet bezoeken kunt, zelfs niet in je dromen.\nJe mag proberen gelijk hun te worden, maar tracht niet hen aan jou gelijk te maken.\n\nWant het leven gaat niet terug,\nnoch blijft het dralen bij gisteren.\n\nJullie zijn de bogen, waarmee je kinderen als levende pijlen worden weggeschoten.\nDe boogschutter ziet het doel op de weg van het oneindige,\nen hij buigt je met zijn kracht opdat zijn pijlen snel en ver zullen gaan.\nLaat het gebogen worden door de hand van de boogschutter\neen vreugde voor je zijn:\nwant zoals hij de vliegende pijl liefheeft,\nzo mint hij ook de boog die standvastig is.\""
  },{
  "id": "1",
  "category": "poëzie",
  "subcategory": "recent",
  "title": "Stijn De Paepe over W.",
  "content": "Voor W.\n\nHoewel een wereld zich ontvouwde\ntoen jij al mooi was en ik jong,\nde tijd nog niet zo kwistig klauwde,\nde wind een lied van later zong,\n\ngleed alles toen jij met me trouwde\nineen, als een Cole Porter-song.\nGeen dag die me dindsdien benauwde\nhoezeer de tijd ook tegenwrong.\n\nZo is het goed. Zo zal het duren.\nZo zingt de wind en luidt het lied.\nHet leven sist van hete vuren\n\nmaar hier, met jou, verbrand ik niet.\nEn in een land van louter muren\nmaak jij de kier, waar licht uit schiet.\n\nSDP"
},{
  "id": "2",
  "category": "wetenschap",
  "subcategory": "beta",
  "title": "Vergeten continent was bakermat van Europese zoogdieren",
  "content": "Een verdwenen continent in de Middellandse Zee is de plek vanwaar Aziatische zoogdieren naar de Europese bossen trokken, wat onze fauna voorgoed veranderde.\nOnder de Middellandse Zee is het vergeten continent Balkanatolia ontdekt, vanwaar 40 miljoen jaar terug zoogdieren uit Azië naar Europa migreerden.\n\nDoor een combinatie van bewegingen van tektonische platen, een mondiale zeespiegeldaling van zo’n 50 meter en gletsjervorming bij Antarctica kwam Balkanatolia op zeeniveau te liggen en vormde het een verbinding met het Azië, Afrika en Zuid-Europa van toen.\n\n40 miljoen jaar geleden vormde dit vergeten continent een verbinding tussen Azië, Afrika en Europa, waardoor Aziatische zoogdieren naar Europa konden migreren. De resten van Balkanatolia vormen het Balkanschiereiland en het Turkse Anatolië. Het grootste deel van het laaggelegen continent ligt onder de Middellandse Zee.\n\nDe ontdekking van Balkanatolia kan ons inzicht in de Europese fauna 10 miljoen jaar vooruithelpen, van het Eoceen (55,8 miljoen-33,9 miljoen jaar terug) naar het Oligoceen (33,9 miljoen-23,0 miljoen jaar terug).\n\nDieren waren er al vóór massa-extinctie\nDe overgang tussen deze twee perioden en de gelijktijdige grande coupure, waarbij Europese dieren en planten 33,9 miljoen jaar geleden massaal uitstierven, werd altijd gezien als het begin van een massale immigratie van Aziatische knaag- en hoefdieren.\n\nMaar volgens fossielenonderzoek door geologen en paleontologen onder leiding van het Franse onderzoekscentrum CNRS zijn Aziatische zoogdieren mogelijk een paar miljoen jaar vóór de grande coupure (grote scheiding) via Balkanatolia van de Aziatische woestijnsteppen van weleer naar de Europese bossen gemigreerd.\n\nDaarop volgde een zware evolutionaire periode van klimaatverandering, met afkoeling door weinig CO2 in de atmosfeer, veel meteorietinslagen in Siberië en enorme vulkaanuitbarstingen, waarbij weer de sterksten overleefden: de Aziatische zoogdieren.\n\nFossielen tekenen de kaart\nHet onderzoeksteam bracht Balkanatolia in kaart door historische vondsten van fossielen in de Middellandse Zee – die soms teruggingen tot de 19e eeuw – te bekijken en te vergelijken met nieuwe vondsten van vóór de massa-extinctie.\n\nHet bleek dat Balkanatolia 50 miljoen jaar terug al een archipel was met een ander dierenleven dan Azië en Europa. Zo zijn er sporen gevonden van Zuid-Amerikaanse buideldieren, en fossielen van uitgestorven Afrikaanse zoogdieren."
},{
  "id": "3",
  "category": "geschiedenis",
  "subcategory": "prehistorie",
  "title": "Geschiedenis 1",
  "content": "Dit is de eerste tekst over geschiedenis."
},{
  "id": "4",
  "category": "wetenschap",
  "subcategory": "beta",
  "title": "Wetenschap B",
  "content": "Dit is de tweede tekst over wetenschap."
},{
  "id": "5",
  "category": "poëzie",
  "subcategory": "recent",
  "title": "Stijn De Paepe over lezen",
  "content": "Lees kinderen vandaag\ngedichten voor\nen fluister zachtjes\nverzen in hun oor.\n\nDe tijd is rijp,\ndus bloemlees en begin.\nNiet alles wat geen nut heeft,\nheeft geen zin.\n\nStijn De Paepe"
},{
  "id": "6",
  "category": "geschiedenis",
  "subcategory": "stroomculturen",
  "title": "Geschiedenis 2",
  "content": "Dit is de tweede tekst over geschiedenis."
},{
  "id": "7",
  "category": "geschiedenis",
  "subcategory": "middeleeuwen",
  "title": "Geschiedenis 3",
  "content": "Dit is de derde tekst over geschiedenis."
},{
  "id": "8",
  "category": "wetenschap",
  "subcategory": "alpha",
  "title": "Wetenschap C",
  "content": "Dit is de derde tekst over wetenschap."
},{
  "id": "9",
  "category": "poëzie",
  "subcategory": "klassiek",
  "title": "Avondliedeke van Alice Nahon",
  "content": "’t Is goed in ’t eigen hert te kijken\n    Nog even vóór het slapen gaan,\nOf ik van dageraad tot avond\n    Geen enkel hert heb zeer gedaan;\n\nOf ik geen ogen heb doen schreien,\n    Geen weemoed op een wezen lei;\nOf ik aan liefdeloze mensen\n    Een woordeke van liefde zei.\n\nEn vind ik, in het huis mijns herten,\n    Dat ik één droefenis genas,\nDat ik mijn armen heb gewonden\n    Rondom één hoofd, dat eenzaam was …\n\nDan voel ik, op mijn jonge lippen,\n    Die goedheid lijk een avondzoen …\n’t Is goed in ’t eigen hert te kijken\n    En zó z’n ogen toe te doen.\n\nAlice Nahon \nUit: Op zachte vooizekens (1921)"
},{
  "id": "10",
  "category": "poëzie",
  "subcategory": "recent",
  "title": "Stijn De Paepe helpt",
  "content": "Wat helpt\nAls vloeken helpt, dan vloek je maar.\nMaak herrie, stennis en misbaar.\nScheld schel en luid je goudvis uit\nen schreeuw je scherven bij elkaar.\n\nAls bidden helpt, bid dan gerust.\nAls het je troost of sterkt of sust.\nOf vraag om raad. Als Hij bestaat\ndan is het goed, maar ‘t is geen must.\n\nAls huilen helpt, ga dan je gang.\nHet is niet niks en het duurt lang.\nHet kan geen kwaad als het niet gaat.\nHet mag gezien zijn, wees niet bang.\n\nAls praten helpt, bel me dan op\nen steek van wal, hals over kop\nen van de hak weer op de tak\nof zachtjes sluipend uit je slop.\n\nAls lopen helpt, vertrek meteen.\nZeer doelgericht of nergens heen.\nHet hoeft niet snel, al mag dat wel.\nMet verre vrienden of alleen.\n\nAls zwijgen helpt, wees dan maar stil\nen duik - als dat is wat je wil -\neen tijdje weg van pijn en pech\n- als je weer opduikt, geef een gil.\n\nAls lachen helpt, ken ik een grap\nof val dolkomisch van de trap.\nDenk aan je kat die keer in bad\nof aan het Belgisch staatsmanschap.\n\nAls dansen helpt, is er muziek.\nAls breien helpt, dan hou je steek.\nAls boos zijn helpt, geef ik kritiek.\nAls bakken helpt, let there be cake.\nAls yoga helpt, wees fluks en zen.\nAls slapen helpt, stop ik je in.\nAls schrijven helpt, scherp dan je pen.\nAls poetsen helpt, welaan: begin!\n\nJe voelt je murw en overstelpt\nen snakt naar stranden, wit geschelpt...\nHou vol. Vat moed. Want het komt goed.\nDoe ondertussen maar\nwat helpt.\n\nStijn De Paepe"
},{
  "id": "11",
  "category": "wetenschap",
  "subcategory": "beta",
  "title": "Wetenschap D",
  "content": "Dit is de vierde tekst over wetenschap."
},{
  "id": "12",
  "category": "geschiedenis",
  "subcategory": "nieuwe en moderne tijd",
  "title": "Geschiedenis 4",
  "content": "Dit is de vierde tekst over geschiedenis."
},{
  "id": "13",
  "category": "poëzie",
  "subcategory": "klassiek",
  "title": "'t Schrijverke'",
  "content": "O krink'lende wink'lende waterding\nmet zwarte kabotseken aan..."
},{
  "id": "14",
  "category": "geschiedenis",
  "subcategory": "stroomculturen",
  "title": "Geschiedenis 5",
  "content": "Dit is de vijfde tekst over geschiedenis."
},{
  "id": "15",
  "category": "poëzie",
  "subcategory": "klassiek",
  "title": "Gedicht Y",
  "content": "Nog eentje om het af te leren!"
},{
  "id": "16",
  "category": "wetenschap",
  "subcategory": "beta",
  "title": "Wetenschap E",
  "content": "Dit is de vijfde tekst over wetenschap."
},{
  "id": "17",
  "category": "geschiedenis",
  "subcategory": "klassieke oudheid",
  "title": "De Grieken hadden het dan toch juist...",
  "content": "Dit is een tekstje over de oude Grieken."
},{
  "id": "18",
  "category": "geschiedenis",
  "subcategory": "klassieke oudheid",
  "title": "De Romeinen wisten het niet meer!",
  "content": "Dit is een tekstje over de Romeinen."
},{
  "id": "19",
  "category": "geschiedenis",
  "subcategory": "stroomculturen",
  "title": "Mesopotamië",
  "content": "Mesopotamië is het gebied rond de stromen Tigris en Eufraat."
}]
